{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<eos_de>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos_en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<eos_de>": 0,
      "<eos_en>": 1,
      "<pad>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "en": 259,
      "Ġt": 260,
      "in": 261,
      "er": 262,
      "Ġd": 263,
      "Ġw": 264,
      "Ġa": 265,
      "Ġth": 266,
      "ch": 267,
      "Ġ,": 268,
      "Ġs": 269,
      "Ġ.": 270,
      "ie": 271,
      "at": 272,
      "nd": 273,
      "Ġthe": 274,
      "Ġm": 275,
      "as": 276,
      "le": 277,
      "Ġp": 278,
      "Ġo": 279,
      "Ġb": 280,
      "Ġi": 281,
      "an": 282,
      "Ġin": 283,
      "st": 284,
      "Ġe": 285,
      "Ġg": 286,
      "Ġh": 287,
      "Ġu": 288,
      "ich": 289,
      "Ġf": 290,
      "os": 291,
      "Ġ&": 292,
      "Ġdie": 293,
      "ap": 294,
      "ir": 295,
      "Ġwe": 296,
      "ol": 297,
      "or": 298,
      "es": 299,
      "ing": 300,
      "Ġein": 301,
      "al": 302,
      "apos": 303,
      "is": 304,
      "el": 305,
      "ere": 306,
      "it": 307,
      "on": 308,
      "re": 309,
      "ut": 310,
      "Ġn": 311,
      "Ġof": 312,
      "ar": 313,
      "Ġdas": 314,
      "Ġthat": 315,
      "am": 316,
      "ot": 317,
      "Ġand": 318,
      "Ġk": 319,
      "ro": 320,
      "se": 321,
      "Ġan": 322,
      "Ġv": 323,
      "Ġwir": 324,
      "et": 325,
      "Ġto": 326,
      "ad": 327,
      "gen": 328,
      "un": 329,
      "Ġc": 330,
      "Ã¼": 331,
      "Ġwh": 332,
      "Ġund": 333,
      "au": 334,
      "Ġst": 335,
      "ge": 336,
      "lich": 337,
      "hin": 338,
      "om": 339,
      "phin": 340,
      "Ġl": 341,
      "Ġsie": 342,
      "Ġun": 343,
      "th": 344,
      "Ġbe": 345,
      "and": 346,
      "ach": 347,
      "Ġder": 348,
      "Ġme": 349,
      "ben": 350,
      "em": 351,
      "ean": 352,
      "Ġist": 353,
      "ul": 354,
      "um": 355,
      "ur": 356,
      "Ġal": 357,
      "Ġau": 358,
      "ow": 359,
      "und": 360,
      "ay": 361,
      "cb": 362,
      "Ã¶": 363,
      "erd": 364,
      "isch": 365,
      "ple": 366,
      "Ġz": 367,
      "enn": 368,
      "ten": 369,
      "Ġsch": 370,
      "Ġthey": 371,
      "Ġpcb": 372,
      "icht": 373,
      "die": 374,
      "Ġthem": 375,
      "ose": 376,
      "ed": 377,
      "qu": 378,
      "ram": 379,
      "Ġ:": 380,
      "Ġj": 381,
      "ery": 382,
      "Ġden": 383,
      "Ġse": 384,
      "ung": 385,
      "quot": 386,
      "ier": 387,
      "sch": 388,
      "we": 389,
      "yo": 390,
      "Ġdol": 391,
      "Ġih": 392,
      "Ġes": 393,
      "Ġha": 394,
      "Ġnicht": 395,
      "Ġdolphin": 396,
      "ag": 397,
      "ale": 398,
      "ck": 399,
      "cean": 400,
      "de": 401,
      "now": 402,
      "ve": 403,
      "yro": 404,
      "Ã¤": 405,
      "Ġ?": 406,
      "Ġdel": 407,
      "Ġwas": 408,
      "Ġsich": 409,
      "Ġocean": 410,
      "ann": 411,
      "Ġint": 412,
      "Ġdiese": 413,
      "Ġstyro": 414,
      "ff": 415,
      "ion": 416,
      "sen": 417,
      "Ġdi": 418,
      "Ġab": 419,
      "Ġthose": 420,
      "leisch": 421,
      "Ġon": 422,
      "Ġis": 423,
      "Ġwhat": 424,
      "Ġlo": 425,
      "Ġmeat": 426,
      "Ġdelphin": 427,
      "Ġinto": 428,
      "--": 429,
      "im": 430,
      "te": 431,
      "ter": 432,
      "yram": 433,
      "Ġen": 434,
      "Ġ--": 435,
      "Ġwerd": 436,
      "app": 437,
      "Ġeine": 438,
      "Ġvon": 439,
      "Ã¼r": 440,
      "Ġuns": 441,
      "ulat": 442,
      "Ġauf": 443,
      "Ġpcbs": 444,
      "yrami": 445,
      "ah": 446,
      "be": 447,
      "cum": 448,
      "hen": 449,
      "her": 450,
      "ib": 451,
      "ig": 452,
      "il": 453,
      "ser": 454,
      "Ġre": 455,
      "Ġyo": 456,
      "Ġtr": 457,
      "ine": 458,
      "Ġac": 459,
      "Ġsom": 460,
      "Ġmit": 461,
      "Ġpyrami": 462,
      "Ġit": 463,
      "Ġweit": 464,
      "oll": 465,
      "alf": 466,
      "all": 467,
      "aus": 468,
      "Ġals": 469,
      "Ġzu": 470,
      "Ġwerden": 471,
      "Ġweiter": 472,
      "den": 473,
      "men": 474,
      "od": 475,
      "ti": 476,
      "Ġr": 477,
      "Ġwar": 478,
      "Ġwenn": 479,
      "Ġthis": 480,
      "Ġso": 481,
      "iel": 482,
      "ast": 483,
      "Ġpas": 484,
      "Ġich": 485,
      "Ġge": 486,
      "Ġhe": 487,
      "Ġfor": 488,
      "olo": 489,
      "ell": 490,
      "Ã¼ck": 491,
      "Ġmeer": 492,
      "Ġaus": 493,
      "ahr": 494,
      "cumulat": 495,
      "Ġaccumulat": 496,
      "ke": 497,
      "lÃ¼ck": 498,
      "nen": 499,
      "ok": 500,
      "ts": 501,
      "Ġdes": 502,
      "chen": 503,
      "Ġsp": 504,
      "Ġtheir": 505,
      "Ġmo": 506,
      "sto": 507,
      "Ġgo": 508,
      "Ġhapp": 509,
      "Ġfl": 510,
      "Ġdieser": 511,
      "other": 512,
      "Ġver": 513,
      "Ġvery": 514,
      "Ġcan": 515,
      "Ġwhale": 516,
      "Ġyou": 517,
      "Ġsome": 518,
      "ollut": 519,
      "Ġpass": 520,
      "lÃ¼cklich": 521,
      "cau": 522,
      "eo": 523,
      "fo": 524,
      "por": 525,
      "ring": 526,
      "up": 527,
      "ven": 528,
      "wir": 529,
      "ÃŁ": 530,
      "Ġer": 531,
      "Ġch": 532,
      "Ġle": 533,
      "ink": 534,
      "Ġdr": 535,
      "Ġwere": 536,
      "Ġwalf": 537,
      "Ġat": 538,
      "Ġthing": 539,
      "Ġthese": 540,
      "Ġmen": 541,
      "Ġpl": 542,
      "Ġpre": 543,
      "Ġpollut": 544,
      "Ġout": 545,
      "Ġbut": 546,
      "Ġbet": 547,
      "ste": 548,
      "sten": 549,
      "Ġges": 550,
      "ĠfÃ¼r": 551,
      "elast": 552,
      "Ġdass": 553,
      "Ġandere": 554,
      "ĠkÃ¶": 555,
      "adsto": 556,
      "Ã¼s": 557,
      "Ġwhen": 558,
      "the": 559,
      "Ġschadsto": 560,
      "Ġsehen": 561,
      "Ġdolphins": 562,
      "Ġstyrofo": 563,
      "Ġstyropor": 564,
      "Ġload": 565,
      "ally": 566,
      "Ġaccumulate": 567,
      "cause": 568,
      "eople": 569,
      "Ġwalfleisch": 570,
      "Ġschadstoff": 571,
      "Ġstyrofoam": 572,
      "ft": 573,
      "fach": 574,
      "ht": 575,
      "igen": 576,
      "kt": 577,
      "me": 578,
      "nÃ¼s": 579,
      "ood": 580,
      "sp": 581,
      "ug": 582,
      "us": 583,
      "ust": 584,
      "uge": 585,
      "ent": 586,
      "ind": 587,
      "ern": 588,
      "eraus": 589,
      "Ġda": 590,
      "Ġwie": 591,
      "Ġar": 592,
      "Ġare": 593,
      "Ġthere": 594,
      "Ġsa": 595,
      "Ġsay": 596,
      "Ġman": 597,
      "Ġmar": 598,
      "Ġmach": 599,
      "Ġpean": 600,
      "Ġpeople": 601,
      "Ġbas": 602,
      "Ġbay": 603,
      "Ġbelast": 604,
      "angen": 605,
      "Ġgen": 606,
      "Ġheraus": 607,
      "Ġup": 608,
      "Ġfro": 609,
      "Ġfood": 610,
      "ort": 611,
      "Ġeinen": 612,
      "Ġeinfach": 613,
      "als": 614,
      "alth": 615,
      "uts": 616,
      "Ġnahr": 617,
      "ame": 618,
      "Ġknow": 619,
      "Ġkann": 620,
      "ade": 621,
      "Ġcom": 622,
      "Ġcann": 623,
      "Ġbecause": 624,
      "Ġall": 625,
      "Ġalle": 626,
      "erdnÃ¼s": 627,
      "Ġsee": 628,
      "ieren": 629,
      "Ġihre": 630,
      "Ġhaben": 631,
      "Ġhave": 632,
      "Ġpyramid": 633,
      "olog": 634,
      "Ġthings": 635,
      "Ġmensch": 636,
      "Ġpeanuts": 637,
      "Ġfrom": 638,
      "Ġnahrung": 639,
      "erdnÃ¼sse": 640,
      "ab": 641,
      "ain": 642,
      "ce": 643,
      "ct": 644,
      "das": 645,
      "ein": 646,
      "he": 647,
      "ile": 648,
      "ket": 649,
      "klich": 650,
      "kyo": 651,
      "nun": 652,
      "nnen": 653,
      "op": 654,
      "per": 655,
      "ri": 656,
      "sie": 657,
      "sor": 658,
      "tw": 659,
      "uch": 660,
      "wo": 661,
      "zean": 662,
      "Ġ;": 663,
      "Ġro": 664,
      "inen": 665,
      "Ġwis": 666,
      "Ġwit": 667,
      "Ġway": 668,
      "Ġain": 669,
      "Ġsm": 670,
      "Ġsar": 671,
      "ating": 672,
      "Ġmut": 673,
      "Ġmother": 674,
      "asot": 675,
      "Ġozean": 676,
      "Ġif": 677,
      "ant": 678,
      "anz": 679,
      "ankt": 680,
      "Ġinste": 681,
      "Ġgi": 682,
      "Ġger": 683,
      "Ġgel": 684,
      "Ġgro": 685,
      "ĠglÃ¼cklich": 686,
      "Ġhuge": 687,
      "Ġfir": 688,
      "Ġfleisch": 689,
      "Ġwel": 690,
      "olin": 691,
      "inge": 692,
      "itt": 693,
      "Ġne": 694,
      "Ġno": 695,
      "Ġoff": 696,
      "Ġkle": 697,
      "Ġwirklich": 698,
      "Ġtop": 699,
      "Ġtokyo": 700,
      "ungen": 701,
      "Ġli": 702,
      "Ġunter": 703,
      "that": 704,
      "anden": 705,
      "emale": 706,
      "urch": 707,
      "plex": 708,
      "diese": 709,
      "agram": 710,
      "Ã¤t": 711,
      "ffer": 712,
      "Ġdiagram": 713,
      "Ġdiffer": 714,
      "Ġaber": 715,
      "Ġlook": 716,
      "Ġenor": 717,
      "Ġunsere": 718,
      "Ġreally": 719,
      "Ġpyramide": 720,
      "tiere": 721,
      "Ġhealth": 722,
      "Ġspiel": 723,
      "Ġmole": 724,
      "Ġhappy": 725,
      "Ġdrink": 726,
      "Ġplankt": 727,
      "Ġbetr": 728,
      "ĠkÃ¶nnen": 729,
      "uss": 730,
      "Ġsagen": 731,
      "Ġbelastung": 732,
      "Ġrow": 733,
      "Ġwissen": 734,
      "Ġwith": 735,
      "Ġsarasot": 736,
      "Ġinstead": 737,
      "Ġfirst": 738,
      "Ġplankton": 739,
      "Ġsarasota": 740,
      "..": 741,
      "19": 742,
      "ber": 743,
      "bor": 744,
      "bod": 745,
      "col": 746,
      "colog": 747,
      "dat": 748,
      "fe": 749,
      "fangen": 750,
      "ga": 751,
      "gel": 752,
      "glÃ¼cklich": 753,
      "here": 754,
      "happ": 755,
      "ic": 756,
      "ist": 757,
      "ige": 758,
      "ken": 759,
      "kin": 760,
      "kolo": 761,
      "ne": 762,
      "oul": 763,
      "ocol": 764,
      "pro": 765,
      "sket": 766,
      "tt": 767,
      "war": 768,
      "wenn": 769,
      "zu": 770,
      "ĠÃ¶": 771,
      "Ġ19": 772,
      "Ġte": 773,
      "Ġtur": 774,
      "ers": 775,
      "Ġde": 776,
      "Ġdo": 777,
      "Ġdon": 778,
      "Ġdem": 779,
      "Ġdenn": 780,
      "Ġdinge": 781,
      "Ġdurch": 782,
      "Ġwor": 783,
      "Ġwil": 784,
      "che": 785,
      "Ġsim": 786,
      "Ġsind": 787,
      "Ġ...": 788,
      "iele": 789,
      "ate": 790,
      "att": 791,
      "ation": 792,
      "Ġmade": 793,
      "Ġpro": 794,
      "Ġour": 795,
      "Ġbo": 796,
      "Ġby": 797,
      "Ġbig": 798,
      "Ġbring": 799,
      "Ġind": 800,
      "stell": 801,
      "statt": 802,
      "Ġex": 803,
      "Ġeating": 804,
      "Ġecolog": 805,
      "Ġgr": 806,
      "Ġget": 807,
      "Ġgib": 808,
      "Ġgame": 809,
      "Ġganz": 810,
      "Ġhere": 811,
      "Ġhad": 812,
      "Ġhum": 813,
      "Ġhier": 814,
      "ĠhÃ¤t": 815,
      "Ġum": 816,
      "Ġus": 817,
      "ichern": 818,
      "Ġfemale": 819,
      "Ġweib": 820,
      "Ġeinem": 821,
      "alb": 822,
      "ely": 823,
      "Ġnach": 824,
      "ample": 825,
      "Ġkom": 826,
      "Ġkalb": 827,
      "Ġany": 828,
      "Ġanim": 829,
      "Ġanother": 830,
      "Ġanfangen": 831,
      "Ġanstatt": 832,
      "Ġvor": 833,
      "Ġcalf": 834,
      "aub": 835,
      "Ġstar": 836,
      "ged": 837,
      "liche": 838,
      "lichen": 839,
      "ommen": 840,
      "ĠunglÃ¼cklich": 841,
      "Ġunhapp": 842,
      "Ġbei": 843,
      "acht": 844,
      "ular": 845,
      "undhe": 846,
      "ischen": 847,
      "Ġschok": 848,
      "Ġthemes": 849,
      "Ġjust": 850,
      "Ġjungen": 851,
      "iert": 852,
      "Ġihr": 853,
      "Ġihnen": 854,
      "Ġessen": 855,
      "Ã¤n": 856,
      "Ġone": 857,
      "Ġdelphine": 858,
      "Ġdelphinen": 859,
      "Ġende": 860,
      "Ġtry": 861,
      "Ġalso": 862,
      "tige": 863,
      "Ġwaren": 864,
      "Ġgeben": 865,
      "ahren": 866,
      "Ġgoing": 867,
      "Ġhappen": 868,
      "Ġflow": 869,
      "Ġfluss": 870,
      "Ġpassing": 871,
      "upp": 872,
      "Ġchain": 873,
      "Ġchocol": 874,
      "Ġpredat": 875,
      "Ġpollution": 876,
      "Ġgesundhe": 877,
      "spring": 878,
      "Ġmarine": 879,
      "Ġmachten": 880,
      "Ġbase": 881,
      "Ġcannery": 882,
      "Ġmenschen": 883,
      "Ġnahrungsket": 884,
      "Ġmutter": 885,
      "Ġoffspring": 886,
      "Ġdifferent": 887,
      "Ġlooks": 888,
      "Ġenorme": 889,
      "body": 890,
      "ould": 891,
      "ĠÃ¶kolo": 892,
      "Ġturn": 893,
      "Ġwill": 894,
      "Ġsimple": 895,
      "Ġecologist": 896,
      "Ġgibt": 897,
      "Ġhuman": 898,
      "ĠhÃ¤tten": 899,
      "amples": 900,
      "Ġanimals": 901,
      "Ġunhappy": 902,
      "Ġschokol": 903,
      "Ġpredator": 904,
      "Ġgesundheit": 905,
      "Ġnahrungskette": 906,
      "32": 907,
      "40": 908,
      "60": 909,
      "80": 910,
      "aut": 911,
      "ake": 912,
      "aft": 913,
      "act": 914,
      "aged": 915,
      "bs": 916,
      "bed": 917,
      "bind": 918,
      "der": 919,
      "dbs": 920,
      "ey": 921,
      "eine": 922,
      "fen": 923,
      "fin": 924,
      "fes": 925,
      "fab": 926,
      "gr": 927,
      "gt": 928,
      "ger": 929,
      "hing": 930,
      "hal": 931,
      "hot": 932,
      "hmen": 933,
      "iz": 934,
      "ien": 935,
      "iere": 936,
      "iolog": 937,
      "kk": 938,
      "king": 939,
      "kÃ¼": 940,
      "ly": 941,
      "ma": 942,
      "mo": 943,
      "mt": 944,
      "mlich": 945,
      "na": 946,
      "ox": 947,
      "out": 948,
      "oug": 949,
      "ogr": 950,
      "pl": 951,
      "pcb": 952,
      "rie": 953,
      "rol": 954,
      "res": 955,
      "rgen": 956,
      "rper": 957,
      "sam": 958,
      "tl": 959,
      "tere": 960,
      "ule": 961,
      "very": 962,
      "wer": 963,
      "wie": 964,
      "was": 965,
      "wischen": 966,
      "xas": 967,
      "ze": 968,
      "ĠÃ¼": 969,
      "Ġ60": 970,
      "Ġ80": 971,
      "Ġtas": 972,
      "Ġtim": 973,
      "Ġtwo": 974,
      "Ġtake": 975,
      "Ġtiere": 976,
      "erc": 977,
      "Ġdan": 978,
      "Ġdort": 979,
      "Ġdna": 980,
      "Ġwur": 981,
      "ĠwÃ¼r": 982,
      "Ġwant": 983,
      "Ġaro": 984,
      "Ġakk": 985,
      "Ġthen": 986,
      "Ġthink": 987,
      "Ġthoug": 988,
      "Ġsol": 989,
      "Ġsag": 990,
      "Ġsamples": 991,
      "iemlich": 992,
      "ath": 993,
      "ates": 994,
      "ated": 995,
      "Ġmon": 996,
      "Ġpum": 997,
      "Ġpile": 998,
      "Ġpop": 999,
      "Ġpers": 1000,
      "Ġpdbs": 1001,
      "Ġor": 1002,
      "Ġoben": 1003,
      "Ġome": 1004,
      "Ġbor": 1005,
      "Ġbis": 1006,
      "Ġbolin": 1007,
      "Ġim": 1008,
      "Ġirgen": 1009,
      "ants": 1010,
      "Ġins": 1011,
      "standen": 1012,
      "Ġeigen": 1013,
      "Ġetw": 1014,
      "Ġevery": 1015,
      "Ġgem": 1016,
      "Ġho": 1017,
      "Ġhow": 1018,
      "Ġhine": 1019,
      "Ġhop": 1020,
      "icher": 1021,
      "Ġfat": 1022,
      "Ġfet": 1023,
      "Ġfisch": 1024,
      "Ġfanden": 1025,
      "Ġwest": 1026,
      "orth": 1027,
      "Ġeinigen": 1028,
      "Ġeinige": 1029,
      "ise": 1030,
      "ity": 1031,
      "onne": 1032,
      "reichern": 1033,
      "Ġnat": 1034,
      "Ġnot": 1035,
      "Ġnorth": 1036,
      "arolin": 1037,
      "amen": 1038,
      "Ġkon": 1039,
      "Ġkein": 1040,
      "Ġkeine": 1041,
      "Ġviele": 1042,
      "Ġwird": 1043,
      "ething": 1044,
      "aden": 1045,
      "genommen": 1046,
      "Ġco": 1047,
      "Ġcarolin": 1048,
      "auen": 1049,
      "Ġste": 1050,
      "Ġster": 1051,
      "Ġstor": 1052,
      "Ġstam": 1053,
      "Ġstation": 1054,
      "geb": 1055,
      "gege": 1056,
      "licher": 1057,
      "Ġlot": 1058,
      "Ġlab": 1059,
      "Ġlitt": 1060,
      "Ġuntere": 1061,
      "this": 1062,
      "there": 1063,
      "those": 1064,
      "Ġbek": 1065,
      "Ġbeing": 1066,
      "Ġbestanden": 1067,
      "andem": 1068,
      "achen": 1069,
      "bens": 1070,
      "emandem": 1071,
      "ulieren": 1072,
      "umulieren": 1073,
      "Ġauch": 1074,
      "Ã¶die": 1075,
      "Ã¶ÃŁ": 1076,
      "Ġzwe": 1077,
      "Ġzwischen": 1078,
      "Ġziemlich": 1079,
      "ennen": 1080,
      "dies": 1081,
      "Ġthemen": 1082,
      "Ġjed": 1083,
      "Ġjahren": 1084,
      "Ġjemandem": 1085,
      "schm": 1086,
      "schie": 1087,
      "schaft": 1088,
      "ween": 1089,
      "Ġihm": 1090,
      "Ġhabe": 1091,
      "agÃ¶die": 1092,
      "Ã¤r": 1093,
      "Ġdiesem": 1094,
      "ions": 1095,
      "Ġdiox": 1096,
      "Ġabsor": 1097,
      "Ġabout": 1098,
      "Ġentw": 1099,
      "Ġaufgenommen": 1100,
      "beit": 1101,
      "ible": 1102,
      "ight": 1103,
      "ild": 1104,
      "Ġyour": 1105,
      "Ġtraged": 1106,
      "ĠtragÃ¶die": 1107,
      "Ġsomething": 1108,
      "auso": 1109,
      "Ġzusam": 1110,
      "Ġweitergege": 1111,
      "Ġraub": 1112,
      "ielle": 1113,
      "Ġspit": 1114,
      "Ġverbind": 1115,
      "Ġpassieren": 1116,
      "ÃŁen": 1117,
      "Ġerst": 1118,
      "Ġersten": 1119,
      "Ġleut": 1120,
      "Ġlebens": 1121,
      "Ġprett": 1122,
      "Ġpollutant": 1123,
      "Ġbetween": 1124,
      "Ġgesch": 1125,
      "ĠkÃ¶rper": 1126,
      "they": 1127,
      "Ġschadstoffe": 1128,
      "Ġschadstoffen": 1129,
      "Ġarbeit": 1130,
      "Ġmanche": 1131,
      "Ġmachen": 1132,
      "Ġgenet": 1133,
      "Ġgenauso": 1134,
      "Ġcomplex": 1135,
      "Ġmenschliche": 1136,
      "Ġsmell": 1137,
      "Ġgive": 1138,
      "Ġgeld": 1139,
      "Ġgelangen": 1140,
      "Ġgroup": 1141,
      "Ġwelch": 1142,
      "Ġnehmen": 1143,
      "Ġnobody": 1144,
      "Ġkleinen": 1145,
      "Ġlike": 1146,
      "Ġlife": 1147,
      "Ġdiagramm": 1148,
      "Ġmolec": 1149,
      "boren": 1150,
      "proben": 1151,
      "Ġ1932": 1152,
      "Ġtexas": 1153,
      "Ġdeath": 1154,
      "Ġprofes": 1155,
      "Ġbodies": 1156,
      "Ġbigger": 1157,
      "Ġindust": 1158,
      "stellen": 1159,
      "ĠgrÃ¶ÃŁ": 1160,
      "Ġfemales": 1161,
      "Ġweibchen": 1162,
      "Ġkomplex": 1163,
      "Ġkalbes": 1164,
      "Ġstart": 1165,
      "Ġihrer": 1166,
      "Ġtrying": 1167,
      "uppose": 1168,
      "Ġchocolates": 1169,
      "ĠÃ¶kologen": 1170,
      "Ġturns": 1171,
      "Ġschokoladen": 1172,
      "Ġpredators": 1173,
      "fabri": 1174,
      "pcbs": 1175,
      "rolf": 1176,
      "ules": 1177,
      "ĠÃ¼ber": 1178,
      "Ġtime": 1179,
      "Ġdanach": 1180,
      "ĠwÃ¼rden": 1181,
      "Ġaround": 1182,
      "Ġakkumulieren": 1183,
      "Ġsagten": 1184,
      "Ġmoney": 1185,
      "Ġpump": 1186,
      "Ġpopulat": 1187,
      "Ġperson": 1188,
      "Ġomega": 1189,
      "Ġetwas": 1190,
      "Ġhinein": 1191,
      "Ġhopkin": 1192,
      "onnect": 1193,
      "Ġkeiner": 1194,
      "Ġcarolina": 1195,
      "Ġlittle": 1196,
      "Ġzwei": 1197,
      "Ġabsorbed": 1198,
      "Ġtragedy": 1199,
      "Ġzusammen": 1200,
      "Ġweitergegeben": 1201,
      "Ġraubtiere": 1202,
      "Ġpretty": 1203,
      "Ġprofessor": 1204
    },
    "merges": [
      "e n",
      "Ġ t",
      "i n",
      "e r",
      "Ġ d",
      "Ġ w",
      "Ġ a",
      "Ġt h",
      "c h",
      "Ġ ,",
      "Ġ s",
      "Ġ .",
      "i e",
      "a t",
      "n d",
      "Ġth e",
      "Ġ m",
      "a s",
      "l e",
      "Ġ p",
      "Ġ o",
      "Ġ b",
      "Ġ i",
      "a n",
      "Ġ in",
      "s t",
      "Ġ e",
      "Ġ g",
      "Ġ h",
      "Ġ u",
      "i ch",
      "Ġ f",
      "o s",
      "Ġ &",
      "Ġd ie",
      "a p",
      "i r",
      "Ġw e",
      "o l",
      "o r",
      "e s",
      "in g",
      "Ġe in",
      "a l",
      "ap os",
      "i s",
      "e l",
      "er e",
      "i t",
      "o n",
      "r e",
      "u t",
      "Ġ n",
      "Ġo f",
      "a r",
      "Ġd as",
      "Ġth at",
      "a m",
      "o t",
      "Ġa nd",
      "Ġ k",
      "r o",
      "s e",
      "Ġa n",
      "Ġ v",
      "Ġw ir",
      "e t",
      "Ġt o",
      "a d",
      "g en",
      "u n",
      "Ġ c",
      "Ã ¼",
      "Ġw h",
      "Ġu nd",
      "a u",
      "Ġs t",
      "g e",
      "l ich",
      "h in",
      "o m",
      "p hin",
      "Ġ l",
      "Ġs ie",
      "Ġu n",
      "t h",
      "Ġb e",
      "a nd",
      "a ch",
      "Ġd er",
      "Ġm e",
      "b en",
      "e m",
      "e an",
      "Ġi st",
      "u l",
      "u m",
      "u r",
      "Ġa l",
      "Ġa u",
      "o w",
      "u nd",
      "a y",
      "c b",
      "Ã ¶",
      "er d",
      "is ch",
      "p le",
      "Ġ z",
      "en n",
      "t en",
      "Ġs ch",
      "Ġthe y",
      "Ġp cb",
      "ich t",
      "d ie",
      "Ġthe m",
      "os e",
      "e d",
      "q u",
      "r am",
      "Ġ :",
      "Ġ j",
      "er y",
      "Ġd en",
      "Ġs e",
      "un g",
      "qu ot",
      "i er",
      "s ch",
      "w e",
      "y o",
      "Ġd ol",
      "Ġi h",
      "Ġe s",
      "Ġh a",
      "Ġn icht",
      "Ġdol phin",
      "a g",
      "a le",
      "c k",
      "c ean",
      "d e",
      "n ow",
      "v e",
      "y ro",
      "Ã ¤",
      "Ġ ?",
      "Ġd el",
      "Ġw as",
      "Ġs ich",
      "Ġo cean",
      "an n",
      "Ġin t",
      "Ġdie se",
      "Ġst yro",
      "f f",
      "i on",
      "s en",
      "Ġd i",
      "Ġa b",
      "Ġth ose",
      "le isch",
      "Ġo n",
      "Ġi s",
      "Ġwh at",
      "Ġl o",
      "Ġme at",
      "Ġdel phin",
      "Ġint o",
      "- -",
      "i m",
      "t e",
      "t er",
      "y ram",
      "Ġ en",
      "Ġ --",
      "Ġw erd",
      "ap p",
      "Ġein e",
      "Ġv on",
      "Ã¼ r",
      "Ġun s",
      "ul at",
      "Ġau f",
      "Ġpcb s",
      "yram i",
      "a h",
      "b e",
      "c um",
      "h en",
      "h er",
      "i b",
      "i g",
      "i l",
      "s er",
      "Ġ re",
      "Ġ yo",
      "Ġt r",
      "in e",
      "Ġa c",
      "Ġs om",
      "Ġm it",
      "Ġp yrami",
      "Ġi t",
      "Ġwe it",
      "ol l",
      "al f",
      "al l",
      "au s",
      "Ġal s",
      "Ġz u",
      "Ġwerd en",
      "Ġweit er",
      "d en",
      "m en",
      "o d",
      "t i",
      "Ġ r",
      "Ġw ar",
      "Ġw enn",
      "Ġth is",
      "Ġs o",
      "ie l",
      "as t",
      "Ġp as",
      "Ġi ch",
      "Ġg e",
      "Ġh e",
      "Ġf or",
      "ol o",
      "el l",
      "Ã¼ ck",
      "Ġme er",
      "Ġau s",
      "ah r",
      "cum ulat",
      "Ġac cumulat",
      "k e",
      "l Ã¼ck",
      "n en",
      "o k",
      "t s",
      "Ġd es",
      "ch en",
      "Ġs p",
      "Ġthe ir",
      "Ġm o",
      "st o",
      "Ġg o",
      "Ġh app",
      "Ġf l",
      "Ġdie ser",
      "ot her",
      "Ġv er",
      "Ġv ery",
      "Ġc an",
      "Ġwh ale",
      "Ġyo u",
      "Ġsom e",
      "oll ut",
      "Ġpas s",
      "lÃ¼ck lich",
      "c au",
      "e o",
      "f o",
      "p or",
      "r ing",
      "u p",
      "v en",
      "w ir",
      "Ã Ł",
      "Ġ er",
      "Ġ ch",
      "Ġ le",
      "in k",
      "Ġd r",
      "Ġw ere",
      "Ġw alf",
      "Ġa t",
      "Ġth ing",
      "Ġthe se",
      "Ġm en",
      "Ġp l",
      "Ġp re",
      "Ġp ollut",
      "Ġo ut",
      "Ġb ut",
      "Ġb et",
      "st e",
      "st en",
      "Ġg es",
      "Ġf Ã¼r",
      "el ast",
      "Ġdas s",
      "Ġand ere",
      "Ġk Ã¶",
      "ad sto",
      "Ã¼ s",
      "Ġwh en",
      "th e",
      "Ġsch adsto",
      "Ġse hen",
      "Ġdolphin s",
      "Ġstyro fo",
      "Ġstyro por",
      "Ġlo ad",
      "all y",
      "Ġaccumulat e",
      "cau se",
      "eo ple",
      "Ġwalf leisch",
      "Ġschadsto ff",
      "Ġstyrofo am",
      "f t",
      "f ach",
      "h t",
      "i gen",
      "k t",
      "m e",
      "n Ã¼s",
      "o od",
      "s p",
      "u g",
      "u s",
      "u st",
      "u ge",
      "en t",
      "in d",
      "er n",
      "er aus",
      "Ġd a",
      "Ġw ie",
      "Ġa r",
      "Ġa re",
      "Ġth ere",
      "Ġs a",
      "Ġs ay",
      "Ġm an",
      "Ġm ar",
      "Ġm ach",
      "Ġp ean",
      "Ġp eople",
      "Ġb as",
      "Ġb ay",
      "Ġb elast",
      "an gen",
      "Ġg en",
      "Ġh eraus",
      "Ġu p",
      "Ġf ro",
      "Ġf ood",
      "or t",
      "Ġein en",
      "Ġein fach",
      "al s",
      "al th",
      "ut s",
      "Ġn ahr",
      "am e",
      "Ġk now",
      "Ġk ann",
      "ad e",
      "Ġc om",
      "Ġc ann",
      "Ġbe cause",
      "Ġal l",
      "Ġal le",
      "erd nÃ¼s",
      "Ġse e",
      "ier en",
      "Ġih re",
      "Ġha ben",
      "Ġha ve",
      "Ġpyrami d",
      "olo g",
      "Ġthing s",
      "Ġmen sch",
      "Ġpean uts",
      "Ġfro m",
      "Ġnahr ung",
      "erdnÃ¼s se",
      "a b",
      "a in",
      "c e",
      "c t",
      "d as",
      "e in",
      "h e",
      "i le",
      "k et",
      "k lich",
      "k yo",
      "n un",
      "n nen",
      "o p",
      "p er",
      "r i",
      "s ie",
      "s or",
      "t w",
      "u ch",
      "w o",
      "z ean",
      "Ġ ;",
      "Ġ ro",
      "in en",
      "Ġw is",
      "Ġw it",
      "Ġw ay",
      "Ġa in",
      "Ġs m",
      "Ġs ar",
      "at ing",
      "Ġm ut",
      "Ġm other",
      "as ot",
      "Ġo zean",
      "Ġi f",
      "an t",
      "an z",
      "an kt",
      "Ġin ste",
      "Ġg i",
      "Ġg er",
      "Ġg el",
      "Ġg ro",
      "Ġg lÃ¼cklich",
      "Ġh uge",
      "Ġf ir",
      "Ġf leisch",
      "Ġwe l",
      "ol in",
      "ing e",
      "it t",
      "Ġn e",
      "Ġn o",
      "Ġof f",
      "Ġk le",
      "Ġwir klich",
      "Ġto p",
      "Ġto kyo",
      "un gen",
      "Ġl i",
      "Ġun ter",
      "th at",
      "and en",
      "em ale",
      "ur ch",
      "ple x",
      "die se",
      "ag ram",
      "Ã¤ t",
      "ff er",
      "Ġdi agram",
      "Ġdi ffer",
      "Ġab er",
      "Ġlo ok",
      "Ġen or",
      "Ġuns ere",
      "Ġre ally",
      "Ġpyrami de",
      "ti ere",
      "Ġhe alth",
      "Ġsp iel",
      "Ġmo le",
      "Ġhapp y",
      "Ġdr ink",
      "Ġpl ankt",
      "Ġbet r",
      "ĠkÃ¶ nnen",
      "us s",
      "Ġsa gen",
      "Ġbelast ung",
      "Ġro w",
      "Ġwis sen",
      "Ġwit h",
      "Ġsar asot",
      "Ġinste ad",
      "Ġfir st",
      "Ġplankt on",
      "Ġsarasot a",
      ". .",
      "1 9",
      "b er",
      "b or",
      "b od",
      "c ol",
      "c olog",
      "d at",
      "f e",
      "f angen",
      "g a",
      "g el",
      "g lÃ¼cklich",
      "h ere",
      "h app",
      "i c",
      "i st",
      "i ge",
      "k en",
      "k in",
      "k olo",
      "n e",
      "o ul",
      "o col",
      "p ro",
      "s ket",
      "t t",
      "w ar",
      "w enn",
      "z u",
      "Ġ Ã¶",
      "Ġ 19",
      "Ġt e",
      "Ġt ur",
      "er s",
      "Ġd e",
      "Ġd o",
      "Ġd on",
      "Ġd em",
      "Ġd enn",
      "Ġd inge",
      "Ġd urch",
      "Ġw or",
      "Ġw il",
      "ch e",
      "Ġs im",
      "Ġs ind",
      "Ġ. ..",
      "ie le",
      "at e",
      "at t",
      "at ion",
      "Ġm ade",
      "Ġp ro",
      "Ġo ur",
      "Ġb o",
      "Ġb y",
      "Ġb ig",
      "Ġb ring",
      "Ġin d",
      "st ell",
      "st att",
      "Ġe x",
      "Ġe ating",
      "Ġe colog",
      "Ġg r",
      "Ġg et",
      "Ġg ib",
      "Ġg ame",
      "Ġg anz",
      "Ġh ere",
      "Ġh ad",
      "Ġh um",
      "Ġh ier",
      "Ġh Ã¤t",
      "Ġu m",
      "Ġu s",
      "ich ern",
      "Ġf emale",
      "Ġwe ib",
      "Ġein em",
      "al b",
      "el y",
      "Ġn ach",
      "am ple",
      "Ġk om",
      "Ġk alb",
      "Ġan y",
      "Ġan im",
      "Ġan other",
      "Ġan fangen",
      "Ġan statt",
      "Ġv or",
      "Ġc alf",
      "au b",
      "Ġst ar",
      "ge d",
      "lich e",
      "lich en",
      "om men",
      "Ġun glÃ¼cklich",
      "Ġun happ",
      "Ġbe i",
      "ach t",
      "ul ar",
      "und he",
      "isch en",
      "Ġsch ok",
      "Ġthem es",
      "Ġj ust",
      "Ġj ungen",
      "ier t",
      "Ġih r",
      "Ġih nen",
      "Ġes sen",
      "Ã¤ n",
      "Ġon e",
      "Ġdelphin e",
      "Ġdelphin en",
      "Ġen de",
      "Ġtr y",
      "Ġals o",
      "ti ge",
      "Ġwar en",
      "Ġge ben",
      "ahr en",
      "Ġgo ing",
      "Ġhapp en",
      "Ġfl ow",
      "Ġfl uss",
      "Ġpass ing",
      "up p",
      "Ġch ain",
      "Ġch ocol",
      "Ġpre dat",
      "Ġpollut ion",
      "Ġges undhe",
      "sp ring",
      "Ġmar ine",
      "Ġmach ten",
      "Ġbas e",
      "Ġcann ery",
      "Ġmensch en",
      "Ġnahrung sket",
      "Ġmut ter",
      "Ġoff spring",
      "Ġdiffer ent",
      "Ġlook s",
      "Ġenor me",
      "bod y",
      "oul d",
      "ĠÃ¶ kolo",
      "Ġtur n",
      "Ġwil l",
      "Ġsim ple",
      "Ġecolog ist",
      "Ġgib t",
      "Ġhum an",
      "ĠhÃ¤t ten",
      "ample s",
      "Ġanim als",
      "Ġunhapp y",
      "Ġschok ol",
      "Ġpredat or",
      "Ġgesundhe it",
      "Ġnahrungsket te",
      "3 2",
      "4 0",
      "6 0",
      "8 0",
      "a ut",
      "a ke",
      "a ft",
      "a ct",
      "a ged",
      "b s",
      "b ed",
      "b ind",
      "d er",
      "d bs",
      "e y",
      "e ine",
      "f en",
      "f in",
      "f es",
      "f ab",
      "g r",
      "g t",
      "g er",
      "h ing",
      "h al",
      "h ot",
      "h men",
      "i z",
      "i en",
      "i ere",
      "i olog",
      "k k",
      "k ing",
      "k Ã¼",
      "l y",
      "m a",
      "m o",
      "m t",
      "m lich",
      "n a",
      "o x",
      "o ut",
      "o ug",
      "o gr",
      "p l",
      "p cb",
      "r ie",
      "r ol",
      "r es",
      "r gen",
      "r per",
      "s am",
      "t l",
      "t ere",
      "u le",
      "v ery",
      "w er",
      "w ie",
      "w as",
      "w ischen",
      "x as",
      "z e",
      "Ġ Ã¼",
      "Ġ 60",
      "Ġ 80",
      "Ġt as",
      "Ġt im",
      "Ġt wo",
      "Ġt ake",
      "Ġt iere",
      "er c",
      "Ġd an",
      "Ġd ort",
      "Ġd na",
      "Ġw ur",
      "Ġw Ã¼r",
      "Ġw ant",
      "Ġa ro",
      "Ġa kk",
      "Ġth en",
      "Ġth ink",
      "Ġth oug",
      "Ġs ol",
      "Ġs ag",
      "Ġs amples",
      "ie mlich",
      "at h",
      "at es",
      "at ed",
      "Ġm on",
      "Ġp um",
      "Ġp ile",
      "Ġp op",
      "Ġp ers",
      "Ġp dbs",
      "Ġo r",
      "Ġo ben",
      "Ġo me",
      "Ġb or",
      "Ġb is",
      "Ġb olin",
      "Ġi m",
      "Ġi rgen",
      "an ts",
      "Ġin s",
      "st anden",
      "Ġe igen",
      "Ġe tw",
      "Ġe very",
      "Ġg em",
      "Ġh o",
      "Ġh ow",
      "Ġh ine",
      "Ġh op",
      "ich er",
      "Ġf at",
      "Ġf et",
      "Ġf isch",
      "Ġf anden",
      "Ġwe st",
      "or th",
      "Ġein igen",
      "Ġein ige",
      "is e",
      "it y",
      "on ne",
      "re ichern",
      "Ġn at",
      "Ġn ot",
      "Ġn orth",
      "ar olin",
      "am en",
      "Ġk on",
      "Ġk ein",
      "Ġk eine",
      "Ġv iele",
      "Ġwir d",
      "et hing",
      "ad en",
      "gen ommen",
      "Ġc o",
      "Ġc arolin",
      "au en",
      "Ġst e",
      "Ġst er",
      "Ġst or",
      "Ġst am",
      "Ġst ation",
      "ge b",
      "ge ge",
      "lich er",
      "Ġl ot",
      "Ġl ab",
      "Ġl itt",
      "Ġun tere",
      "th is",
      "th ere",
      "th ose",
      "Ġbe k",
      "Ġbe ing",
      "Ġbe standen",
      "and em",
      "ach en",
      "ben s",
      "em andem",
      "ul ieren",
      "um ulieren",
      "Ġau ch",
      "Ã¶ die",
      "Ã¶ ÃŁ",
      "Ġz we",
      "Ġz wischen",
      "Ġz iemlich",
      "enn en",
      "die s",
      "Ġthem en",
      "Ġj ed",
      "Ġj ahren",
      "Ġj emandem",
      "sch m",
      "sch ie",
      "sch aft",
      "we en",
      "Ġih m",
      "Ġha be",
      "ag Ã¶die",
      "Ã¤ r",
      "Ġdiese m",
      "ion s",
      "Ġdi ox",
      "Ġab sor",
      "Ġab out",
      "Ġen tw",
      "Ġauf genommen",
      "be it",
      "ib le",
      "ig ht",
      "il d",
      "Ġyo ur",
      "Ġtr aged",
      "Ġtr agÃ¶die",
      "Ġsom ething",
      "aus o",
      "Ġzu sam",
      "Ġweiter gege",
      "Ġr aub",
      "iel le",
      "Ġsp it",
      "Ġver bind",
      "Ġpass ieren",
      "ÃŁ en",
      "Ġer st",
      "Ġer sten",
      "Ġle ut",
      "Ġle bens",
      "Ġpre tt",
      "Ġpollut ant",
      "Ġbet ween",
      "Ġges ch",
      "ĠkÃ¶ rper",
      "the y",
      "Ġschadstoff e",
      "Ġschadstoff en",
      "Ġar beit",
      "Ġman che",
      "Ġmach en",
      "Ġgen et",
      "Ġgen auso",
      "Ġcom plex",
      "Ġmensch liche",
      "Ġsm ell",
      "Ġgi ve",
      "Ġgel d",
      "Ġgel angen",
      "Ġgro up",
      "Ġwel ch",
      "Ġne hmen",
      "Ġno body",
      "Ġkle inen",
      "Ġli ke",
      "Ġli fe",
      "Ġdiagram m",
      "Ġmole c",
      "bor en",
      "pro ben",
      "Ġ19 32",
      "Ġte xas",
      "Ġde ath",
      "Ġpro fes",
      "Ġbo dies",
      "Ġbig ger",
      "Ġind ust",
      "stell en",
      "Ġgr Ã¶ÃŁ",
      "Ġfemale s",
      "Ġweib chen",
      "Ġkom plex",
      "Ġkalb es",
      "Ġstar t",
      "Ġihr er",
      "Ġtry ing",
      "upp ose",
      "Ġchocol ates",
      "ĠÃ¶kolo gen",
      "Ġturn s",
      "Ġschokol aden",
      "Ġpredator s",
      "fab ri",
      "pcb s",
      "rol f",
      "ule s",
      "ĠÃ¼ ber",
      "Ġtim e",
      "Ġdan ach",
      "ĠwÃ¼r den",
      "Ġaro und",
      "Ġakk umulieren",
      "Ġsag ten",
      "Ġmon ey",
      "Ġpum p",
      "Ġpop ulat",
      "Ġpers on",
      "Ġome ga",
      "Ġetw as",
      "Ġhine in",
      "Ġhop kin",
      "onne ct",
      "Ġkein er",
      "Ġcarolin a",
      "Ġlitt le",
      "Ġzwe i",
      "Ġabsor bed",
      "Ġtraged y",
      "Ġzusam men",
      "Ġweitergege ben",
      "Ġraub tiere",
      "Ġprett y",
      "Ġprofes sor"
    ]
  }
}